{
  "createdId": "I0CBjawutC-_GOOUf8ATm",
  "id": "chto-takoe-iban",
  "versionId": "qps5s0kyJsZNr8GWFC41C",
  "createdAt": "2025-08-07T12:31:36.426Z",
  "updatedAt": "2025-08-07T12:38:49.796Z",
  "publishedAt": "2025-08-07T12:31:36.426Z",
  "readonly": true,
  "data": {
    "CEO": {
      "title": "Что такое IBAN в банковских реквизитах — простое объяснение ",
      "description": "IBAN — это международный номер банковского счёта, необходимый для переводов за границу. Объясняем, где его найти, как выглядит и зачем он нужен в реквизитах."
    },
    "title": "Что такое IBAN в банковских реквизитах и как его использовать для международных переводов",
    "author": "karelin-maxim",
    "visible": true,
    "markdown": "# Что такое IBAN в банковских реквизитах и как его использовать для международных переводов\n\nМеждународные переводы требуют точности и соблюдения стандартов. Один из ключевых элементов банковских реквизитов в глобальных расчётах — **IBAN**. Он используется для корректной идентификации банковского счёта получателя и предотвращения ошибок при отправке средств. В статье подробно разобрано, что такое IBAN, зачем он нужен и как правильно его использовать.\n\n## IBAN — что это простыми словами\n\nIBAN (International Bank Account Number) — это международный номер банковского счёта, применяемый для идентификации получателя при трансграничных переводах.\n\nИспользуется в странах Европейского Союза, Великобритании, Турции, странах Ближнего Востока, части Азии и Африки, а также в ряде государств СНГ.\n\n**Зачем нужен:**\n\n* Для однозначного указания номера счёта в международной системе;  \n* Для автоматической проверки правильности реквизитов;  \n* Для быстрого прохождения платежей без возвратов и уточнений.\n\n### Чем отличается от обычного счёта\n\nОбычный номер счёта — внутренний формат, применяемый внутри страны. IBAN включает в себя страновой код, контрольные цифры и сам номер счёта в стандартизированной форме.\n\nC2A: ВЭД-Мастер|Платежи по IBAN — надежно, прозрачно, без переплат|/import/oplata-invoice|Оплатить инвойс  \n\n## Как выглядит номер IBAN\n\n**Пример формата:** Допустим, номер IBAN в Германии выглядит так: `DE89 3704 0044 0532 0130 00`\n\n**Из чего состоит:**\n\n* **Код страны** (2 буквы) — например, DE для Германии;  \n* **Контрольные цифры** (2 цифры);  \n* **Код банка и номер счёта** — структура зависит от страны.\n\n**Общая длина IBAN:** От 15 до 34 символов. Длина фиксирована для каждой страны. Например:\n\n* Германия — 22 символа  \n* Франция — 27 символов  \n* Великобритания — 22 символа  \n* Турция — 26 символов\n\n## IBAN в банковских реквизитах — где его искать\n\n**Где указывается:**\n\n* В международных платёжных поручениях;  \n* В инвойсах и контрактах;  \n* В выписке банка контрагента;  \n* В блоке банковских реквизитов у получателя.\n\n**На что обратить внимание:**\n\n* Строгое соответствие символов: ошибки приведут к возврату платежа;  \n* Не допускать пробелов и лишних символов при заполнении;  \n* Проверить наличие IBAN в реквизитах до подписания договора.\n\n**IBAN у физлиц и компаний:** И физические, и юридические лица в странах-участниках IBAN используют этот формат. Он обязателен при получении средств из\\-за границы.\n\n## В каких странах используется IBAN\n\nСреди стран, применяющих IBAN — Германия, Франция, Италия, Испания, Великобритания, Турция, ОАЭ, Казахстан, Сербия, Норвегия и др. Всего более 70 государств.\n\n### Используется ли IBAN в России\n\nРоссия пока не применяет формат IBAN для внутренних расчётов. Однако при переводе на иностранные счета указывать IBAN обязательно.\n\nКогда российским клиентам нужен IBAN:\n\n* При оплате зарубежным поставщикам;  \n* При получении реквизитов от иностранных контрагентов;  \n* При организации международных расчётов через агентскую схему.\n\n## Как использовать IBAN при переводе денег\n\nIBAN позволяет точно идентифицировать получателя и сократить вероятность возврата платежа или ошибок при зачислении.\n\nЧто будет без IBAN:\n\n* Платёж может быть отклонён или возвращён;  \n* Возможны дополнительные комиссии за уточнение реквизитов;  \n* Увеличивается срок зачисления средств.\n\nIBAN и SWIFT — как взаимодействуют:\n\n* **SWIFT-код** (или BIC) — идентификатор банка;  \n* **IBAN** — номер конкретного счёта в банке;  \n   Оба реквизита необходимы при международной оплате.\n\nЧерез ВЭД-Мастер можно организовать международный платёж по агентской схеме с использованием IBAN, при этом будут соблюдены требования валютного контроля, оформлена корректная отчётность и исключены ошибки в реквизитах.\n\nC2A: ВЭД-Мастер|Платежи по IBAN — надежно, прозрачно, без переплат|/import/oplata-invoice|Оплатить инвойс\n\n## Частые ошибки и вопросы\n\n**Айбан и IBAN — одно и то же?**  \nДа, это одно и то же. «Айбан» — транскрипция английской аббревиатуры.\n\n**IBAN — это номер карты?**  \nНет. IBAN — это номер банковского счёта, к которому может быть привязана карта, но сам по себе номер карты (PAN) в международных расчётах не используется.\n\n**Чем отличается от SWIFT и BIC?**\n\n* **SWIFT/BIC** — код банка;  \n* **IBAN** — номер счёта получателя;  \n   Они дополняют друг друга при международных платежах.\n\n**Можно ли проверить правильность IBAN?**  \nДа. Существуют сервисы для валидации структуры IBAN по контрольным цифрам. Также IBAN проверяется автоматически при отправке платежа через платёжного агента.\n\nIBAN — важнейший реквизит для международных расчётов. Его правильное использование обеспечивает точность и скорость перевода. Через ВЭД-Мастер можно безопасно перевести средства по IBAN с соблюдением всех юридических формальностей, в рамках агентской схемы и с учётом требований валютного законодательства. Это особенно актуально для бизнеса, работающего с иностранными контрагентами.",
    "createdAt": "2025-08-07T12:31:36.426Z",
    "updatedAt": "2025-08-07T12:38:49.796Z",
    "coverImage": {
      "url": "https://cdn.ab.tech/44a31c781ac3b0b7423bfa96a1fb5251eb380af1",
      "hash": "44a31c781ac3b0b7423bfa96a1fb5251eb380af1",
      "size": 233492,
      "width": 756,
      "fileId": "KNDEhskTUUy7wfi0WYn6C",
      "height": 492,
      "status": "uploaded",
      "fileName": "",
      "mimeType": "image/jpeg",
      "extension": "jpg"
    },
    "publishedAt": "2025-08-07T12:31:36.426Z",
    "previewImage": {
      "url": "https://cdn.ab.tech/ac49820c8d53b3b4de767494a6ff97c7ef5d7cf6",
      "hash": "ac49820c8d53b3b4de767494a6ff97c7ef5d7cf6",
      "size": 341845,
      "width": 1000,
      "fileId": "FBGVHbPZ12xxHtQEesLUY",
      "height": 667,
      "status": "uploaded",
      "fileName": "",
      "mimeType": "image/jpeg",
      "extension": "jpg"
    },
    "articleCategories": [
      "legal-aspects"
    ]
  }
}