{
  "createdId": "f1GJ39d55xxSC0VFCAv-W",
  "id": "dvoinoe-nalogoblozhenie",
  "versionId": "AQKm7P-OYZnzTQ6IR-jTN",
  "createdAt": "2025-07-10T12:50:53.990Z",
  "updatedAt": "2025-07-31T13:43:50.121Z",
  "publishedAt": "2025-07-10T12:50:53.990Z",
  "readonly": true,
  "data": {
    "CEO": {
      "title": "Двойное налогообложение: что это, как избежать и с какими странами есть соглашение",
      "description": "Двойное налогообложение — это ситуация, когда налоги взимаются в двух странах. Узнайте, как избежать двойного налогообложения с помощью международных соглашений, и с какими странами они заключены.\n\n\n"
    },
    "title": "Как избежать двойного налогообложения между странами",
    "author": "karelin-maxim",
    "visible": true,
    "markdown": "# Как избежать двойного налогообложения между странами\n\nПри ведении бизнеса за границей или получении доходов из других стран может возникнуть ситуация, когда налог на один и тот же доход приходится платить дважды — в стране источника дохода и в стране налогового резидентства. Это явление называется двойным налогообложением и представляет серьёзную финансовую и юридическую проблему. Правильное использование соглашений об избежании двойного налогообложения и структурированных международных расчётов, например через ВЭД-Мастер, помогает минимизировать налоговую нагрузку и обеспечить соответствие законодательству.\n\n## Что такое двойное налогообложение?\n\n**Двойное налогообложение** — это ситуация, при которой один и тот же доход подлежит налогообложению в двух юрисдикциях одновременно.\n\n**Когда возникает:**\n\n* Резидент одной страны получает доход в другой стране (например, дивиденды, роялти, проценты).  \n* Бизнес зарегистрирован в одной стране, а работает в другой.  \n* Имущество или активы находятся за рубежом, но владелец — налоговый резидент другой страны.\n\n**Пример:** Российская компания получает проценты по вкладам в Узбекистане. Эти доходы могут облагаться налогом как в Узбекистане, так и в России. Без соглашения об избежании двойного налогообложения налог выплачивается дважды.\n\nC2A: ВЭД-Мастер|Транграничная оплата без лишних налогов|/import/oplata-invoice|Оплатить инвойс    \n\n## Соглашения об избежании двойного налогообложения\n\n**Соглашение об избежании двойного налогообложения (СИДН)** — это международный договор, подписываемый между двумя странами, который регулирует порядок налогообложения доходов и предотвращает повторное налогообложение.\n\n**Зачем нужно:**\n\n* Защищает налогоплательщика от двойных обязательств.  \n* Стимулирует внешнеэкономическую активность.  \n* Делает расчёты между странами прозрачными и предсказуемыми.\n\n**Кому полезно:**\n\n* Экспортёрам и импортёрам  \n* Международным инвесторам  \n* Физическим лицам с доходами за рубежом\n\nС помощью **ВЭД-Мастер** можно организовать международные расчёты с учётом положений конкретного соглашения и оформить документы, соответствующие требованиям валютного и налогового законодательства.\n\n## Как работает соглашение об избежании двойного налогообложения?\n\nСоглашения определяют, в какой стране и в каком объёме взимаются налоги с различных видов доходов: зарплаты, дивидендов, процентов, прибыли от предпринимательской деятельности, роялти и др.\n\n**Принципы:**\n\n* Закрепление права налогообложения в одной стране или с ограниченной ставкой в стране источника.  \n* Предоставление зачёта уплаченного за границей налога в стране резидентства.  \n* Определение критериев налогового резидентства.\n\n**Пример:** Соглашение может установить, что:\n\n* Дивиденды облагаются в стране источника по пониженной ставке (например, 5% вместо 15%)  \n* В стране резидентства налогоплательщик уменьшает свою налоговую базу на сумму уплаченного налога за границей\n\nC2A: ВЭД-Мастер|Транграничная оплата без лишних налогов|/import/oplata-invoice|Оплатить инвойс    \n\n## Соглашение о двойном налогообложении с разными странами\n\nРоссия подписала соглашения об избежании двойного налогообложения с десятками государств, включая:\n\n* **Беларусь** — полное освобождение от налогообложения некоторых видов доходов, включая доходы от капитала  \n* **Узбекистан** — сниженные ставки на дивиденды и проценты, предусмотрена процедура зачёта  \n* **Гонконг** — регулируются налоги на прибыль, имущество, доходы от источников  \n* **Киргизия** — применяется пониженная ставка НДФЛ и налога на доходы юрлиц\n\nЭти соглашения упрощают налоговое планирование и международные расчёты. Через **ВЭД-Мастер** можно организовать платёжные схемы с учётом конкретного соглашения и минимизировать налоговую нагрузку.\n\n## Двойное налогообложение в России\n\nРоссия применяет два основных механизма для устранения двойного налогообложения:\n\n1. **Метод освобождения** — доход, полученный за границей, не облагается налогом в России.  \n2. **Метод зачёта** — налог, уплаченный за рубежом, засчитывается при уплате налога в РФ.\n\n**Бизнесу важно:**\n\n* Подтверждать факт уплаты налога за рубежом (налоговая справка)  \n* Применять положения соглашения при оформлении контрактов и платёжных документов  \n* Использовать структурированные агентские схемы через ВЭД-Мастер для повышения прозрачности операций\n\n## Как избежать двойного налогообложения: советы и стратегии\n\n1. **Выбор страны для регистрации бизнеса:**  \n   * Учитывать существующие соглашения с Россией  \n   * Изучать налоговые режимы и ставки по доходам  \n2. **Использование соглашений для физических лиц:**  \n   * Учитывать налоговое резидентство  \n   * Подтверждать место уплаты налогов  \n3. **Документационное сопровождение:**  \n   * Заключать внешнеэкономический контракт  \n   * Приложить инвойс, акт, подтверждение платежа  \n   * Собирать налоговые справки из другой страны\n\nЧерез ВЭД-Мастер можно оформить расчёт с иностранным контрагентом с соблюдением валютного контроля, предоставлением отчётности и применением налоговых соглашений.\n\nC2A: ВЭД-Мастер|Транграничная оплата без лишних налогов|/import/oplata-invoice|Оплатить инвойс    \n\n## Часто задаваемые вопросы \n\n**1. Что такое соглашение об избежании двойного налогообложения?**  \n Это международный договор, который регулирует, где и как облагаются доходы налогом, чтобы избежать повторной уплаты.\n\n**2. Какие страны заключили соглашения с Россией по избежанию двойного налогообложения?**  \n Россия имеет действующие соглашения с более чем 80 странами, включая Германию, Китай, Беларусь, Казахстан, Узбекистан, ОАЭ, Индию и другие.\n\n**3. Как избежать двойного налогообложения при ведении бизнеса в нескольких странах?**  \n Использовать положения соглашений, подтверждать статус налогового резидентства, документировать все расчёты. Расчёты через ВЭД-Мастер позволяют учитывать эти нюансы при оформлении и проведении международных платежей.\n\n**4. Как работает налогообложение при международных переводах в разных странах?**  \n Зависит от страны источника и страны получателя, а также наличия соглашения. Обычно налог удерживается в стране источника, но может быть зачтён в стране резидентства получателя.\n\nДвойное налогообложение может стать серьёзным препятствием для международной деятельности. Однако при правильном подходе и использовании действующих соглашений его можно избежать. Через **ВЭД-Мастер** можно организовать международные переводы с учётом налогового законодательства, обеспечить документальное оформление и отчётность, снизив налоговую нагрузку и риски проверок.",
    "createdAt": "2025-07-10T12:50:53.990Z",
    "updatedAt": "2025-07-31T13:43:50.121Z",
    "coverImage": {
      "url": "https://cdn.ab.tech/7429befda8affe7b9ff601d85b4c9cd9704957ba",
      "hash": "7429befda8affe7b9ff601d85b4c9cd9704957ba",
      "size": 209179,
      "width": 755,
      "fileId": "a7yPhjb3VWW_XXb8Lq2Rn",
      "height": 498,
      "status": "uploaded",
      "fileName": "",
      "mimeType": "image/jpeg",
      "extension": "jpg"
    },
    "publishedAt": "2025-07-10T12:50:53.990Z",
    "previewImage": {
      "url": "https://cdn.ab.tech/7aa265e60b6e74adfd468af65b7787fec409c014",
      "hash": "7aa265e60b6e74adfd468af65b7787fec409c014",
      "size": 323308,
      "width": 1000,
      "fileId": "Qy9fZ4kxSqHPgY5lyhWQO",
      "height": 667,
      "status": "uploaded",
      "fileName": "",
      "mimeType": "image/jpeg",
      "extension": "jpg"
    },
    "articleCategories": [
      "legal-aspects"
    ]
  }
}